-- phpMyAdmin SQL Dump
-- version 4.6.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Jun 01, 2017 at 11:12 AM
-- Server version: 5.7.14
-- PHP Version: 7.0.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `2017`
--

-- --------------------------------------------------------

--
-- Table structure for table `attach`
--

CREATE TABLE `attach` (
  `id` int(11) NOT NULL,
  `b_id` int(11) DEFAULT NULL,
  `name` text COLLATE utf8_unicode_ci,
  `type` int(11) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `attach`
--

INSERT INTO `attach` (`id`, `b_id`, `name`, `type`) VALUES
(206, 172, 'Gmail - Re_ ØªØ¹Ù…ÙŠÙ… Ø±Ù‚Ù… 1 _ Ø§Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ù„Ù„Ø§Ù†Ø§Ø« 2017Ù….pdf', 0),
(207, 173, 'Gmail - RE_ ØªØ¹Ù…ÙŠÙ… Ø±Ù‚Ù… 1 _Ø¶ Ø§Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ù„Ù„Ø§Ù†Ø§Ø« 2017Ù….pdf', 0),
(208, 174, 'Ø§Ù„Ù…Ù†Ø´Ø·Ø§Øª.pdf', 0),
(209, 175, 'Ø§Ø³ØªØ¶Ø§ÙØ© Ø§Ù„ØµÙˆÙŠØ±Ø© Ù„Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª (1).pdf', 0),
(210, 176, 'Gmail - Re_ Ù‚Ø±Ø§Ø± Ù„Ø¬Ù†Ø© Ø§Ù„Ø§Ù…ÙˆØ± Ø§Ù„Ù…Ø³ØªØ¹Ø¬Ù„Ø© Ø±Ù‚Ù… 1 Ù„Ø¹Ø§Ù… 2017.pdf', 0),
(211, 177, 'Ù„Ø¬Ù†Ø© Ø§Ù„Ø§Ù…ÙˆØ± Ø§Ù„Ù…Ø³ØªØ¹Ø¬Ù„Ø© 001.jpg', 0),
(212, 178, 'Ø¯Ø±Ø¹ Ø§Ù„ØªÙÙˆÙ‚ 001.jpg', 0),
(213, 179, 'Sheikh Faisal (1).pdf', 0),
(214, 180, 'Ismaeil Elhousany.pdf', 0),
(215, 181, 'Gmail - Ø§Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø© Ø§Ù„Ø¬Ø¨Ù„ÙŠØ©.pdf', 0),
(216, 182, 'Ø§Ù„ØªØ´ÙƒÙŠÙ„ Ø§Ù„Ø¬Ø¯ÙŠØ¯ Ù„Ø£Ø¹Ø¶Ø§Ø¡ Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ÙƒÙˆÙŠØªÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª. Ø§Ù„Ø¥ØªØ­Ø§Ø¯ Ø§Ù„Ø¹Ø±Ø¨ÙŠ Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª.pdf', 0),
(217, 183, '772.pdf', 0),
(218, 184, 'Gmail - Re_ 50- Ø¯Ø¹ÙˆØ© Ù„Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©.pdf', 0),
(219, 185, 'Ø§Ù„Ø´ÙŠØ® ÙÙŠØµÙ„ Ø§Ù„Ù‚Ø§Ø³Ù…ÙŠ.jpg', 0),
(220, 186, '001.pdf', 0),
(221, 187, '002.pdf', 0),
(222, 188, 'Gmail - Re_ 61-Ø¯Ø¹ÙˆØ© Ù„Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ©.pdf', 0),
(223, 189, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© ØªØ±Ø´Ø­ Ù„Ù„Ø¹Ø¶Ùˆ - Ù†Ø§Ø¦Ø¨ Ø±Ø¦ÙŠØ³-1.jpg', 0),
(224, 190, 'NaoufelM (1).jpg', 0),
(225, 191, '444 001.jpg', 0),
(226, 192, '555 001.jpg', 0),
(227, 193, '666 001.jpg', 0),
(228, 194, 'Ø±Ø³Ø§Ù„Ø© Ø¯Ø¹Ù….jpg', 0),
(229, 195, 'ØªØ±Ø´ÙŠØ­ Ù…Ø­Ù…ÙˆØ¯ Ø¹Ø²ÙŠØ² Ø§Ù„Ø¹Ø±Ø§Ù‚.jpg', 0),
(230, 196, '001 (1).jpg', 0),
(231, 197, 'mmmmm 001.jpg', 0),
(232, 198, 'Ù…Ø±Ø´Ø­ Ø§Ù„Ø§Ù…Ø§Ø±Ø§Øª.pdf', 0),
(233, 199, 'Ø§Ù„Ø¹ÙŠØ¯Ø±ÙˆØ³ 001.jpg', 0),
(234, 200, 'Ù…Ø±Ø´Ø­ Ø§Ù„Ø¨Ø­Ø±ÙŠÙ†.pdf', 0),
(235, 201, 'Ø®Ø·Ø§Ø¨ ØªØ±Ø´ÙŠØ­.pdf', 0),
(236, 201, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„Ø¹Ù†ØµØ± Ø§Ù„Ù†Ø³Ø§Ø¦ÙŠ.pdf', 1),
(237, 202, '802.pdf', 0),
(238, 203, 'ØºØ¯ÙŠØ±.pdf', 0),
(239, 204, 'Ahmad Candidate.jpeg', 0),
(240, 205, 'Email change letter.jpeg', 0),
(241, 206, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© ØªØ±Ø´Ø­ Ù„Ù„Ø¹Ø¶ÙˆV.ZADOURIAN.pdf', 0),
(242, 207, 'NumÃ©riser1.PDF', 0),
(243, 208, '809.pdf', 0),
(244, 209, 'Ù…Ø­Ù…Ø¯ Ø¨Ù† Ø§Ù„Ù…Ø§Ø­ÙŠ.jpg', 0),
(245, 210, 'ÙƒØ±ÙŠÙ…Ø© ØµÙ„Ø§Ø­ Ø§Ù„Ø¯ÙŠÙ†.jpg', 0),
(246, 211, 'Gmail - Re_ ØªØ¹Ù…ÙŠÙ… Ø±Ù‚Ù… 4 Ù„Ø¹Ø§Ù… 2017Ù… Ø­ÙˆÙ„ Ø¯Ø¹ÙˆØ© Ù„Ø­Ø¶ÙˆØ± Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ© Ù„Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ø¹Ø±Ø¨ÙŠ Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª.pdf', 0),
(247, 212, 'Gmail - Ø±Ø¯_ 85-Ø¯Ø¹ÙˆØ© Ù„Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ© ÙÙ„Ø³Ø·ÙŠÙ†.pdf', 0),
(248, 213, 'Gmail - ÙÙ„Ø³Ø·ÙŠÙ† _ Ø±Ø§Ù… Ø§Ù„Ù„Ù‡.pdf', 0),
(249, 214, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ù‚Ø·Ø±.pdf', 0),
(250, 214, 'Ø¥Ø³ØªÙ…Ø§Ø±Ø© Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ© (1).jpeg', 1),
(251, 214, 'Ø¥Ø³ØªÙ…Ø§Ø±Ø© ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ø¹Ø±Ø¨ÙŠ - Ø¬Ù…Ø§Ù„ Ø§Ù„ÙƒÙˆØ§Ø±ÙŠ (1).jpeg', 1),
(252, 215, 'Lettre CNOT-UAC.jpg', 0),
(253, 216, 'Ø§Ù„ØµÙˆÙ…Ø§Ù„.pdf', 0),
(254, 216, 'ARABIC GA FORMS (1).pdf', 1),
(255, 217, 'Ù…Ø¬Ù„Ø³ Ø§Ù„Ø§Ø¯Ø§Ø±Ø© (1).jpg', 0),
(256, 218, 'm 003.jpg', 0),
(262, 0, 'Ø´Ø¹Ø§Ø± Ø§Ù„Ø§ØªØ­Ø§Ø¯.jpg', 0),
(260, 0, 'Ø´Ø¹Ø§Ø± Ø§Ù„Ø§ØªØ­Ø§Ø¯.jpg', 0),
(278, 232, '167.pdf', 0),
(280, 232, '161.pdf', 1);

-- --------------------------------------------------------

--
-- Table structure for table `box`
--

CREATE TABLE `box` (
  `id` int(11) NOT NULL,
  `b_id` int(11) DEFAULT NULL,
  `desc` text COLLATE utf8_unicode_ci,
  `type` enum('0','1','2') COLLATE utf8_unicode_ci DEFAULT NULL,
  `date` date DEFAULT NULL,
  `from_to` varchar(300) COLLATE utf8_unicode_ci DEFAULT NULL,
  `ready` enum('0','1','2') COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `box`
--

INSERT INTO `box` (`id`, `b_id`, `desc`, `type`, `date`, `from_to`, `ready`, `year`) VALUES
(172, 1, 'Ø§Ù„Ø§Ø¹ØªØ°Ø§Ø± Ø¹Ù† Ø§Ù„Ù…Ø´Ø§Ø±ÙƒØ© Ø¨Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø§Ù†Ø§Ø«', '0', '2017-01-10', 'Ø§Ù„ÙŠÙ…Ù†', '0', 2017),
(173, 2, 'Ø§Ù„Ø§Ø¹ØªØ°Ø§Ø± Ø¹Ù† Ø§Ù„Ù…Ø´Ø§Ø±ÙƒØ© Ø¨Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø§Ù†Ø§Ø«', '0', '2017-01-11', 'Ù‚Ø·Ø±', '0', 2017),
(174, 3, 'Ù‚Ø±Ø§Ø± Ù„Ø¬Ù†Ø© Ø§Ù„Ø§Ø³ØªØ¦Ù†Ø§Ù Ø¨Ø®ØµÙˆØµ Ø§Ù„Ù„Ø§Ø¹Ø¨ Ø¨Ø¯Ø± Ù…ÙŠØ±Ø²Ø§', '0', '2017-01-10', 'Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ÙˆØ·Ù†ÙŠØ© Ù„Ù…ÙƒØ§ÙØ­Ø© Ø§Ù„Ù…Ù†Ø´Ø·Ø§Øª', '0', 2017),
(175, 4, 'Ø§Ø³ØªØ¶Ø§ÙØ© Ø§Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ù„Ù„Ø£Ù†Ø¯ÙŠØ© Ø§Ù„Ø§Ø¨Ø·Ø§Ù„', '0', '2017-01-27', 'Ø§Ù„Ù…Ø¬Ù„Ø³ Ø§Ù„Ù…Ø­Ù„ÙŠ Ù„ØµÙˆÙŠØ±Ø© ', '0', 2017),
(176, 5, 'Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„Ù‰ Ù‚Ø±Ø§Ø± Ù„Ø¬Ù†Ø© Ø§Ù„Ø§Ù…ÙˆØ± Ø§Ù„Ù…Ø³ØªØ¹Ø¬Ù„Ø© Ø±Ù‚Ù… 1 Ù„Ø¹Ø§Ù… 2017', '0', '2017-01-29', 'Ù…ØµØ±', '0', 2017),
(177, 6, 'Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„Ù‰ Ù‚Ø±Ø§Ø± Ù„Ø¬Ù†Ø© Ø§Ù„Ø§Ù…ÙˆØ± Ø§Ù„Ù…Ø³ØªØ¹Ø¬Ù„Ø© Ø±Ù‚Ù… 1 Ù„Ø¹Ø§Ù… 2017', '0', '2017-01-29', 'Ø§Ù„Ø§Ø±Ø¯Ù†', '0', 2017),
(178, 7, 'Ù†Ù‚Ø§Ø· Ø¯Ø±Ø¹ Ø§Ù„ØªÙÙˆÙ‚ Ø§Ù„Ø¹Ø§Ù…', '0', '2017-01-29', 'Ø§Ù„Ø§Ø±Ø¯Ù†', '0', 2017),
(179, 8, 'Ø¯Ø¹ÙˆØ© Ù„Ø­Ø¶ÙˆØ± Ù…Ø¤ØªÙ…Ø± Ø§Ù„Ø£ØªØ­Ø§Ø¯ Ø§Ù„Ø£ÙØ±ÙŠÙ‚Ù‰ ÙˆØ§Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„ÙØ±ÙŠÙ‚ÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª - Ù„Ù„Ø±Ø¦ÙŠØ³', '0', '2017-01-31', 'Ù…ØµØ±', '0', 2017),
(180, 9, 'Ø¯Ø¹ÙˆØ© Ù„Ø­Ø¶ÙˆØ± Ù…Ø¤ØªÙ…Ø± Ø§Ù„Ø£ØªØ­Ø§Ø¯ Ø§Ù„Ø£ÙØ±ÙŠÙ‚Ù‰ ÙˆØ§Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„ÙØ±ÙŠÙ‚ÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª - Ù„Ù„Ø§Ù…ÙŠÙ† Ø§Ù„Ø¹Ø§Ù…', '0', '2017-01-31', 'Ù…ØµØ±', '0', 2017),
(181, 10, 'Ø§Ù„Ø¨Ø·ÙˆÙ„Ø© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø© Ø§Ù„Ø¬Ø¨Ù„ÙŠØ©', '0', '2017-02-10', 'ØªÙˆÙ†Ø³', '0', 2017),
(182, 11, 'Ø§Ù„ØªØ´ÙƒÙŠÙ„ Ø§Ù„Ø¬Ø¯ÙŠØ¯ Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ÙƒÙˆØªÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª', '0', '2017-02-18', 'Ø§Ù„ÙƒÙˆÙŠØª', '0', 2017),
(183, 12, 'Ø¯Ø¹ÙˆØ© Ù„Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ©', '0', '2017-03-01', 'Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ù„Ø¬Ø§Ù†', '0', 2017),
(184, 13, 'Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„Ù‰ Ø­Ø¶ÙˆØ± Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-01', 'Ù…ØµØ±', '0', 2017),
(185, 14, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© ØªØ±Ø´Ø­ Ù„Ù„Ø±Ø¦Ø§Ø³Ø©', '0', '2017-02-28', 'Ø§Ù„Ø´ÙŠØ® ÙÙŠØµÙ„ Ø§Ù„Ù‚Ø§Ø³Ù…ÙŠ', '0', 2017),
(186, 15, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-06', 'Ù„ÙŠØ¨ÙŠØ§', '0', 2017),
(187, 16, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ù…Ù…Ø«Ù„ÙŠ Ø§Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ù„ÙŠØ¨ÙŠ', '0', '2017-03-06', 'Ù„ÙŠØ¨ÙŠØ§', '0', 2017),
(188, 17, 'Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„Ù‰ Ø­Ø¶ÙˆØ± Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¯ÙƒØªÙˆØ± ÙˆØ¬ÙŠÙ‡', '0', '2017-03-07', 'Ù…ØµØ±', '0', 2017),
(189, 18, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ù…Ù†ØµØ¨ Ù†Ø§Ø¦Ø¨ Ø±Ø¦ÙŠØ³', '0', '2017-03-07', 'Ù…ØµØ±', '0', 2017),
(190, 19, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-09', 'ØªÙˆÙ†Ø³', '0', 2017),
(191, 20, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-09', 'Ø§Ù„Ø§Ø±Ø¯Ù†', '0', 2017),
(192, 21, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„Ù…Ù‚Ø¹Ø¯ Ø§Ù„Ù†Ø³ÙˆÙŠ', '0', '2017-03-09', 'Ø§Ù„Ø§Ø±Ø¯Ù†', '0', 2017),
(193, 22, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ù…Ù…Ø«Ù„ÙŠ Ø§Ù„Ø§ØªØ­Ø§Ø¯ Ù„Ø­Ø¶ÙˆØ± Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ©', '0', '2017-03-09', 'Ø§Ù„Ø§Ø±Ø¯Ù†', '0', 2017),
(194, 23, ' ØªØ±Ø´Ø­ Ø³Ù…Ùˆ Ø§Ù„Ø´ÙŠØ® ÙÙŠØµÙ„ Ø¨Ù† Ø­Ù…ÙŠØ¯ Ø§Ù„Ù‚Ø§Ø³Ù…ÙŠ Ù„Ø±Ø¦Ø§Ø³Ø© Ø§Ù„Ø¥ØªØ­Ø§Ø¯ Ø§Ù„Ø¹Ø±Ø¨ÙŠ Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª', '0', '2017-03-09', 'ØªÙˆÙ†Ø³', '0', 2017),
(195, 24, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-12', 'Ø§Ù„Ø¹Ø±Ø§Ù‚', '0', 2017),
(196, 25, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-12', 'Ø§Ù„Ø³ÙˆØ¯Ø§Ù†', '0', 2017),
(197, 26, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ù…Ù…Ø«Ù„ÙŠ Ø§Ù„Ø§ØªØ­Ø§Ø¯ Ù„Ø¬Ø¶ÙˆØ± Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ©', '0', '2017-03-12', 'Ø§Ù„Ø³ÙˆØ¯Ø§Ù†', '0', 2017),
(198, 27, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ø±Ø¦Ø§Ø³Ø© Ø§Ù„Ø§ØªØ­Ø§Ø¯', '0', '2017-03-12', 'Ø§Ù„Ø§Ù…Ø§Ø±Ø§Øª', '0', 2017),
(199, 28, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-12', 'Ø§Ù„ÙŠÙ…Ù†', '0', 2017),
(200, 29, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ù…Ù†ØµØ¨ Ù†Ø§Ø¦Ø¨ Ø±Ø¦ÙŠØ³', '0', '2017-03-12', 'Ø§Ù„Ø¨Ø­Ø±ÙŠÙ†', '0', 2017),
(201, 30, 'ØªØ±Ø´ÙŠØ­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ© - Ø§Ù„Ø¹Ù†ØµØ± Ø§Ù„Ù†Ø³Ø§Ø¦ÙŠ', '0', '2017-03-13', 'Ø§Ù„Ø§Ù…Ø§Ø±Ø§Øª', '0', 2017),
(202, 31, 'Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ© Ù„Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ø¹Ø±Ø¨ÙŠ Ù„Ù„Ø¯Ø±Ø§Ø¯Ø¬Ø§Øª', '0', '2017-03-14', 'Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ù„Ø¬Ø§Ù†', '0', 2017),
(203, 32, 'ØªØ±Ø´ÙŠØ­ Ù„Ù„Ù…Ù‚Ø¹Ø¯ Ø§Ù„Ù†Ø³Ø§Ø¦ÙŠ Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-15', 'Ø§Ù„ÙƒÙˆÙŠØª', '0', 2017),
(204, 33, 'ØªØ±Ø´ÙŠØ­ Ù„Ù…Ù†ØµØ¨ Ù†Ø§Ø¦Ø¨ Ø§Ù„Ø±Ø¦ÙŠØ³', '0', '2017-03-15', 'Ø§Ù„ÙƒÙˆÙŠØª', '0', 2017),
(205, 34, 'Ø£Ø±Ù‚Ø§Ù… Ø§Ù„Ù‡ÙˆØ§ØªÙ ÙˆØ§Ù„ØªÙˆØ§ØµÙ„ Ù…Ø¹ Ø§Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„ÙƒÙˆÙŠØªÙŠ Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª', '0', '2017-03-15', 'Ø§Ù„ÙƒÙˆÙŠØª', '0', 2017),
(206, 35, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-15', 'Ù„Ø¨Ù†Ø§Ù†', '0', 2017),
(207, 36, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-15', 'Ø§Ù„Ø¬Ø²Ø§Ø¦Ø±', '0', 2017),
(208, 37, 'Ø¹Ø¶ÙˆÙŠØ© Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ÙƒÙˆÙŠØªÙŠØ© Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª', '0', '2017-03-16', 'Ø§Ù„ÙƒÙˆÙŠØª', '0', 2017),
(209, 38, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ù…Ù†ØµØ¨ Ù†Ø§Ø¦Ø¨ Ø§Ù„Ø±Ø¦ÙŠØ³', '0', '2017-03-16', 'Ø§Ù„Ù…ØºØ±Ø¨', '0', 2017),
(210, 39, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„ØªØ±Ø´Ø­ Ù„Ù„Ù…Ù‚Ø¹Ø¯ Ø§Ù„Ù†Ø³ÙˆÙŠ', '0', '2017-03-16', 'Ø§Ù„Ù…ØºØ±Ø¨', '0', 2017),
(211, 40, 'Ø§Ù„Ø§Ø³ØªÙØ³Ø§Ø± Ø­ÙˆÙ„ Ø§Ù„Ø¬Ù…Ø¹ÙŠ Ø©Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ©', '0', '2017-03-19', 'Ø§Ù„ØµÙˆÙ…Ø§Ù„', '0', 2017),
(212, 41, 'Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„Ù‰ Ø­Ø¶ÙˆØ± Ø§Ø¬ØªÙ…Ø§Ø¹ Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„ØªÙ†ÙÙŠØ°ÙŠØ©', '0', '2017-03-20', 'ÙÙ„Ø³Ø·ÙŠÙ†', '0', 2017),
(213, 42, 'ØªØ­Ø¯ÙŠØ« Ø§Ù„Ø¨ÙŠØ§Ù†Ø§Øª Ø§Ù„Ø®Ø§ØµÙ‡ Ø¨Ø§Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„ÙÙ„Ø³Ø·ÙŠÙ†ÙŠ', '0', '2017-03-20', 'ÙÙ„Ø³Ø·ÙŠÙ†', '0', 2017),
(214, 43, 'Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ© Ù„Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ø¹Ø±Ø¨ÙŠ Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª', '0', '2017-03-22', 'Ù‚Ø·Ø±', '2', 2017),
(215, 44, 'Ø´ÙƒØ± Ø¹Ù„Ù‰ Ø§Ù„ØªÙ‡Ù†Ø¦Ø©', '0', '2017-03-26', 'Ø§Ù„Ù„Ø¬Ù†Ø© Ø§Ù„Ø§ÙˆÙ„Ù…Ø¨ÙŠØ© Ø§Ù„ØªÙˆÙ†Ø³ÙŠØ©', '0', 2017),
(216, 45, 'Ø§Ø³ØªÙ…Ø§Ø±Ø© Ø§Ù„Ù…Ø´Ø§Ø±ÙƒØ© ÙÙŠ Ø§Ù„Ø¬Ù…Ø¹ÙŠØ© Ø§Ù„Ø¹Ù…ÙˆÙ…ÙŠØ©', '0', '2017-03-26', 'Ø§Ù„ØµÙˆÙ…Ø§Ù„', '2', 2017),
(217, 46, 'Ù…Ø¬Ù„Ø³ Ø§Ø¯Ø§Ø±Ø© Ø§Ù„Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠ Ù„Ù„Ø¯Ø±Ø§Ø¬Ø§Øª', '0', '2017-03-26', 'Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠØ©', '2', 2017),
(218, 47, 'Ø§Ù„Ø§Ø¹ÙØ§Ø¡ Ù…Ù† Ø±Ø³ÙˆÙ… Ø§Ù„Ø¹Ø¶ÙˆÙŠØ©', '0', '2017-03-27', 'Ø§Ù„ÙŠÙ…Ù†', '2', 2017),
(232, 1, 'jhgfh fdÙ„ Ø³ÙŠÙ„Ø³ÙŠÙ„Ø³ÙŠØ¨ÙŠØ¨ÙŠ', '2', '2017-01-01', 'all', '0', 2017);

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(11) NOT NULL,
  `com` text COLLATE utf8_unicode_ci,
  `b_id` int(11) DEFAULT NULL,
  `u_id` int(11) DEFAULT NULL,
  `date` datetime DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `com`, `b_id`, `u_id`, `date`) VALUES
(3, '', 218, 3, '2017-05-25 06:44:37'),
(4, 'gdgds', 217, 3, '2017-05-25 06:48:28'),
(5, 'gfg dg', 216, 3, '2017-05-25 06:49:00'),
(6, 'hgf hdfhf', 214, 3, '2017-05-25 06:49:07');

-- --------------------------------------------------------

--
-- Table structure for table `source`
--

CREATE TABLE `source` (
  `id` int(11) NOT NULL,
  `name` varchar(300) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `source`
--

INSERT INTO `source` (`id`, `name`) VALUES
(4, 'Ø§Ù„Ø§Ù…Ø§Ø±Ø§Øª'),
(5, 'Ø³ÙˆØ±ÙŠØ§'),
(6, 'Ø§Ù„Ø¹Ø±Ø§Ù‚'),
(7, 'Ù„Ø¨Ù†Ø§Ù†'),
(8, 'Ø§Ù„Ø¬Ø²Ø§Ø¦Ø±'),
(9, 'ÙÙ„Ø³Ø·ÙŠÙ†'),
(10, 'Ø§Ù„Ø¨Ø­Ø±ÙŠÙ†'),
(11, 'Ù‚Ø·Ø±'),
(12, 'Ø§Ù„ÙƒÙˆÙŠØª'),
(13, 'Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠØ©'),
(14, 'Ù„ÙŠØ¨ÙŠØ§'),
(15, 'Ø§Ù„Ø³ÙˆØ¯Ø§Ù†'),
(16, 'Ø§Ù„Ø§Ø±Ø¯Ù†'),
(17, 'Ø§Ù„Ù…ØºØ±Ø¨'),
(18, 'ØªÙˆÙ†Ø³'),
(19, 'Ø§ØªØ­Ø§Ø¯ Ø§Ù„Ù„Ø¬Ø§Ù†'),
(22, 'Ù…ØµØ±'),
(29, 'Ø§Ù„ÙŠÙ…Ù†');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `username` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'hh',
  `position` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `photo` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '0',
  `password` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `usertype` int(11) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `name`, `position`, `photo`, `password`, `usertype`) VALUES
(1, 'fadi', 'Ù…Ø­Ù…Ø¯ ÙØ§Ø¯ÙŠ ÙƒÙ„Ø´', 'Ø§Ù„Ø³ÙƒØ±ØªÙŠØ± Ø§Ù„Ø§Ø¯Ø§Ø±ÙŠ', '0.png', '202cb962ac59075b964b07152d234b70', 0),
(2, 'ismail', 'hh', '0', '0.png', '202cb962ac59075b964b07152d234b70', 1),
(3, 'aaa', 'Ø§Ù„Ø´ÙŠØ® ÙÙŠØµÙ„ Ø§Ù„Ù‚Ø§Ø³Ù…ÙŠ', 'Ø±Ø¦ÙŠØ³ Ø§Ù„Ø§ØªØ­Ø§Ø¯', '0.png', '202cb962ac59075b964b07152d234b70', 1);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `attach`
--
ALTER TABLE `attach`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `box`
--
ALTER TABLE `box`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `source`
--
ALTER TABLE `source`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `attach`
--
ALTER TABLE `attach`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=281;
--
-- AUTO_INCREMENT for table `box`
--
ALTER TABLE `box`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=233;
--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `source`
--
ALTER TABLE `source`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;
--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
